SofTalk	12
chkBUP	True
chkCLIP	False
chkENT	False
chkFILE	True
chkFLAP	False
chkHIRA	False
chkMOV00	False
chkMOV01	False
chkMOV02	False
chkMOV03	False
chkMOV04	False
chkMOV05	False
chkMOV06	False
chkMOV07	False
chkMOV08	False
chkMOV09	False
chkPAS	True
chkTOP	False
chkTTL	False
chkWW	False
chkテキスト	False
chk句読点	True
chk制限	False
chk全半角	False
chk全半角2	False
chk大小	False
chk単数	False
chk複数	False
chk録音再生	False
chk録音名	False
cmbサイズ	1
cmb音質	0
cmb書式	264
cmb声色01	1
cmb声色02	0
dgv声		女性01	0	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		女性02	1	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		男性01	2	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		男性02	3	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		ロボット	4	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		中性	5	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		機械	6	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		特殊	7	True	True	False	False	標準	AquesTalk	7	False	False	False	AQUEST	AQUEST
dgv声		女性 (defo1)	0	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (f1c)	1	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (f3a)	2	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (f4)	3	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (rm)	4	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (rm3)	5	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (teto1)	6	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (huskey)	7	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (momo1)	8	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (nonbiri)	9	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		男性 (m4b)	10	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		男性 (m5)	11	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		中性 (mf1)	12	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		中性 (mf2)	13	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		ロボット (robo)	14	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		ロボット (rb2)	15	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		ロボット (rb3)	16	True	True	False	False	標準	AquesTalk2	10	False	False	False	AQUEST	AQUEST
dgv声		女性 (F1E)	0	True	True	False	False	標準	AquesTalk10	11	False	False	False	AQUEST	AQUEST
dgv声		女性 (F2E)	1	True	True	False	False	標準	AquesTalk10	11	False	False	False	AQUEST	AQUEST
dgv声		男性 (M1E)	2	True	True	False	False	標準	AquesTalk10	11	False	False	False	AQUEST	AQUEST
dgv声		Microsoft Haruka Desktop - Japanese	0	False	False	False	False	標準	SAPI	8	True	False	False	Microsoft	Microsoft
dgv声		Microsoft David Desktop - English (United States)	1	True	False	True	False	標準	SAPI	8	True	True	False	Microsoft	Microsoft
dgv声		Microsoft Zira Desktop - English (United States)	2	True	False	True	False	標準	SAPI	8	True	True	False	Microsoft	Microsoft
dgv声		Microsoft Hazel Desktop - English (Great Britain)	3	True	False	True	False	標準	SAPI	8	True	True	False	Microsoft	Microsoft
lblWFLE01	D:\Download\stn019332\softalk
lblWXCR	mCTsaf8FR5Z+nxSQA9q6tg==
lblWXKR	
lblWXUR	6IK3IujSZ2dcxmGSzeiqmQ==
lblW画面LEFT	484
lblW画面TOP	270
lblW画面X	635
lblW画面Y	358
lblW行	5
lblW読アクセント	150
lblW読音程	100
lblW読音程2	100
lblW読音量	60
lblW読高さ	77
lblW読速度	100
lst正規	(?#01掲示板の日付時刻読み上げ省略)(\d{1,5}).*\d{4}/\d\d/\d\d.*ID:.*	レス$1、	False	False	False
lst正規	(?#02Twitterの読み上げChrome用 Multiline:オン 2018/04/26)(\u200F\r\n(認証済みアカウント\r\n)?\u0020\r\n@[a-zA-Z0-9_]+\r\n(\u0020(今|(([1-9]|[1-5][0-9]|60)\u0020?秒){2}前|(([1-9]|[1-5][0-9]|60)\u0020?分){2}前|(([1-9]|1[0-9]|2[0-4])\u0020?時間){2}前|(1\u0020?日){2}前|(20[0-9]{2}年)?([1-9]|[1][012])月([1-9]|[12][0-9]|3[01])日)\r\n|フォロー(する|中)\u0020@[a-zA-Z0-9_]+(さん)?をフォローし(てい)?ます\r\n)?その他|(([0-9]|1[0-9]|2[0-3]):[0-5][0-9]\u0020-\u002020[0-9]{2}年([1-9]|[1][012])月([1-9]|[12][0-9]|3[01])日\r\n)?(([0-9,]+件のリツイート\u0020[0-9,]+件のいいね|[0-9,]+件のリツイート|[0-9,]+件のいいね).+\r\n(\u0020.+\r\n)?)?[0-9,]+件の返信\u0020[0-9,]+件のリツイート\u0020[0-9,]+\u0020いいね|返信(\u0020[0-9,]+)?\u0020{3}リツイート(済み)?(\u0020[0-9,]+)?\u0020{3}(いいね|「いいね」しました)(\u0020[0-9,]+)?(\u0020{3}ダイレクトメッセージ(\r\n.+ツイート内\r\nテキスト)?|\u0020{3}ツイートアクティビティを表示(\r\n.+ツイート内\r\nテキスト|\r\n\u0020別のツイートを追加)?)?(\u0020?\r\nこのスレッドを表示)?)		False	False	True
lst正規	(?#03画像URL読み上げ省略)(?n)(h?ttps?|f?tp):\/\/(わらわら|[-_.!~*\'()a-zA-Z0-9;\/?:\@&=+\$,%#])+\.(jpg|png|gif)	画像リンク	False	False	False
lst正規	(?#04動画URL読み上げ省略)(?n)(h?ttps?):\/\/((わらわら|www)(\.nicovideo\.jp\/watch\/|\.youtube\.com\/watch)|(nico\.ms\/(sm|nm)|youtu\.be\/))(わらわら|[-_.!~*\'()a-zA-Z0-9;\/?:\@&=+\$,%#])+	動画リンク	False	False	False
lst正規	(?#05URL読み上げ省略)(?n)(h?ttps?|f?tp):\/\/(わらわら|[-_.!~*\'()a-zA-Z0-9;\/?:\@&=+\$,%#])+	リンク	False	False	False
lst正規	(?#06青空文庫ルビ読み上げA)｜.+?《(.*?)》	$1	False	False	False
lst正規	(?#07青空文庫ルビ読み上げB)[一-龠々〆〇ヶ]+《(.*?)》	$1	False	False	False
lst正規	(?#08青空文庫ルビ読み上げC)[a-zA-Z']+《(.*?)》	$1	False	False	False
lst正規	(?#09www読み上げA)(?i)(?<![a-zａ-ｚ])[wｗ]{2,}(?![a-zａ-ｚ])	,ワラワラ	False	False	False
lst正規	(?#10www読み上げB)(?i)(?<=[^a-zａ-ｚ&＆ 　])[wｗ](?=($|[!！。 　]))	、ワラ	False	False	False
lst正規	(?#11電話番号読み上げA)(?<![\d-－・])(\d)(\d)[-－・（\(](\d)(\d)(\d)(\d)[-－・）\)](\d)(\d)(\d)(\d)(?![\d-－・])	$1、$2の、$3、$4、$5、$6の、$7、$8、$9、$10、	False	False	False
lst正規	(?#12電話番号読み上げB)(?<![\d-－・])(\d)(\d)(\d)[-－・（\(](\d)(\d)(\d)[-－・）\)](\d)(\d)(\d)(\d)(?![\d-－・])	$1、$2、$3の、$4、$5、$6の、$7、$8、$9、$10、	False	False	False
lst正規	(?#13電話番号読み上げC)(?<![\d-－・])(\d)(\d)(\d)(\d)[-－・（\(](\d)(\d)[-－・）\)](\d)(\d)(\d)(\d)(?![\d-－・])	$1、$2、$3、$4の、$5、$6の、$7、$8、$9、$10、	False	False	False
lst正規	(?#14電話番号読み上げD)(?<![\d-－・])(\d)(\d)(\d)(\d)[-－・（\(](\d)(\d)(\d)[-－・）\)](\d)(\d)(\d)(?![\d-－・])	$1、$2、$3、$4の、$5、$6、$7の、$8、$9、$10、	False	False	False
lst正規	(?#15電話番号読み上げE)(?<![\d-－・])(\d)(\d)(\d)[-－・（\(](\d)(\d)(\d)(\d)[-－・）\)](\d)(\d)(\d)(\d)(?![\d-－・])	$1、$2、$3の、$4、$5、$6、$7の、$8、$9、$10、$11、	False	False	False
lst正規	(?#16電話番号読み上げF)(?<![\d-－・])(\d)(\d)(\d)(\d)[-－・（\(](\d)(\d)(\d)[-－・）\)](\d)(\d)(\d)(\d)(?![\d-－・])	$1、$2、$3、$4の、$5、$6、$7の、$8、$9、$10、$11、	False	False	False
lst単語	しょぼん	(´・ω・`)	False
lst単語	わらわら	ww	True
lst単語	がーん	(゜Д゜川)	False
lst単語	あぼーん	(゜Д゜)	False
lst単語	わくてか	ｗｋｔｋ
lst単語	きたこれ	ｋｔｋｒ
lst単語	かそく	ｋｓｋ
lst単語	くわしく	ｋｗｓｋ
lst単語	まじで	ｍｊｄ
lst単語	きたー	ｷﾀ ━
lst単語	おわた	＼(＾o＾)／
lst単語	ふっじっさーん	／＾o＾＼
lst単語	こめじるし	※
lst単語	ほし	★
lst単語	ほし	☆
lst単語	,,,,,	・・・
lst単語	,,,,	…
lst単語04	初期設定	女性01	0	50	100	100	100	100	100
lst単語04	AquesTalk10 - 女声 F1	女性 (F1E)	25	50	100	100	100	100	100
lst単語04	AquesTalk10 - 女声 F2	女性 (F2E)	26	50	100	100	77	150	100
lst単語04	AquesTalk10 - 女声 F3	女性 (F1E)	25	50	80	61	100	100	148
lst単語04	AquesTalk10 - 男声 M1	女性 (M1E)	27	50	100	100	30	100	100
lst単語04	AquesTalk10 - 男声 M2	女性 (M1E)	27	50	105	120	45	130	100
lst単語04	AquesTalk10 - ロボット R1	男声 (M1E)	27	50	100	190	30	20	100
lst単語04	AquesTalk10 - ロボット R2	女性 (F2E)	25	50	70	50	50	50	180
trkアクセント	100
trk音程	100
trk音程2	100
trk音量	50
trk高さ	100
trk速度	100
txtKeyClear	8
txtKeyNext	33
txtKeyPause	35
txtKeyPlay	46
txtKeyPrev	45
txtKeyRec	111
txtKeyStop	34
txtアクセント	100
txt音程	100
txt音程2	100
txt音量	50
txt間隔その他	50
txt間隔句点	300
txt間隔読点	150
txt結果	
txt高さ	100
txt制限	300
txt速度	100
txt対象	
txt単語	(゜Д゜川)
txt単語02	
txt単語03	
txt単語04	
txt読み	がーん
txt優先順位	1
